tap "coursier/formulas"
tap "dart-lang/dart"
tap "hashicorp/tap"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "lampepfl/brew"
tap "mongodb/brew"
brew "anyenv"
brew "webp"
brew "jpeg-xl"
brew "aom"
brew "awscli"
brew "glib"
brew "python@3.9"
brew "docker"
brew "docker-compose"
brew "unbound"
brew "gnutls"
brew "harfbuzz"
brew "libarchive"
brew "tesseract"
brew "ffmpeg"
brew "gawk"
brew "gcc"
brew "libavif"
brew "gd"
brew "gdk-pixbuf"
brew "git-secrets"
brew "gobject-introspection"
brew "netpbm"
brew "librsvg"
brew "graphviz"
brew "mongosh"
brew "mysql"
brew "nkf"
brew "pandoc"
brew "peco"
brew "perl"
brew "plantuml"
brew "ruby"
brew "rustup-init"
brew "sbt"
brew "tfenv"
brew "vim"
brew "coursier/formulas/coursier"
brew "dart-lang/dart/dart", link: false
brew "mongodb/brew/mongodb-community"
cask "adoptopenjdk8"
cask "android-file-transfer"
cask "clipy"
cask "corretto11"
cask "flutter"
cask "google-chrome"
cask "intellij-idea-ce"
cask "karabiner-elements"
cask "raycast"
cask "rectangle"
cask "slack"
cask "visual-studio-code"
